<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../Statics/style.css">
    <link href="https://cdn.jsdelivr.net/npm/aos@2.3.4/dist/aos.css" rel="stylesheet">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <title>تعرفوا علي</title>
</head>
<body data-aos="fade-up" data-aos-duration="100">
    <div class="nav-bar">
        <div class="logo">
            <a href="index.php"><img class="logo-image" src="../Images/WhatsApp Image 2025-05-12 at 14.07.22_4641ef17.jpg "></a>
        </div>
        <div class="directories">
            <a href="recipies.php">وصفات</a>
            <a href="contact-me.php">تواصلوا معي </a>
            <a href="" class="activated">تعرفوا علي </a>
            <a href="blog.php">المنشورات</a>
        </div>
        <div class="menu">
            <a></a>
        </div>
    </div>
    <div class="background">
        <div class="about">
            <h1>من أنا</h1>
            <div class="about-me" data-aos="fade-up" data-aos-delay="100" data-aos-duration="200">
                <img class="aboutUsLogo" data-aos="fade-left" data-aos-delay="300" src="../Images/WhatsApp Image 2025-05-12 at 14.07.22_4641ef17.jpg">
                <h3 class="aboutme-text"> مرحبًا بكم في عالم مخبوزات النخبة  حيث تُحفظ أسرار التخمير التقليدي وتُعاد صياغتها بأيدٍ عاشقة للطعم الأصيل
                        في هذه المساحة، نُشارِككم رحلتنا مع (الساوردو)، من بداياته البسيطة كخميرة طبيعية تُعتنى بها مثل كنزٍ حي، إلى تحويلها إلى أرغفةٍ تنضح برائحة التاريخ وقوامٍ يروي قصة الصبر والإتقان. سواءً كنتَ خبازًا مبتدئًا تخطو أولى خطواتك في عالم التخمير الطويل، أو محترفًا تبحث عن وصفاتٍ جديدة وتقنياتٍ متقدمة، فستجد هنا وصفاتٍ مدروسة، نصائح علمية، وأساليب مُجرَّبة لتحويل مكوناتك البسيطة إلى تحفٍ فنية صالحة للأكل!  
                            <br><br> :ما ينتظركم في الموقع  <br><br>
                         .أساسيات الخميرة الطبيعية: كيف تُنشئها، تُطعِمها، وتحافظ عليها- <br>  <br>
                         .وصفات الساوردو: من الخبز التقليدي إلى المعجنات المبتكرة-   <br><br>
                         .أسرار التخمير البطيء: لفهم العلم وراء النكهة والقوام-   <br><br>
                         !استكشاف الأخطاء وإصلاحها: لأن كل فقاعة في العجين تحمل رسالة-<br>    <br>
                         .قصص وتجارب: من حياة الخبازين حول العالم-    <br><br>

                        .نؤمن بأن الخبز فنٌّ يتطلب التأني، لذا دعونا نعيد معًا اكتشاف متعة الانتظار، ورائحة الفرن الدافئ، ولذة أول قضمة من رغيفٍ صنعتهيداكَ بكل حب    
<br><br>
                       🍞✨ !هيا نعجن، نُخمّر، ونخبز معًا 
                        <br><br>لانا الشيخ</h3>
            </div>
        </div>
    </div>
    <script src="https://cdn.jsdelivr.net/npm/aos@2.3.4/dist/aos.js"></script>
    <script src="../Statics/script.js"></script>
</body>
</html>